[
  "better-word-count",
  "dataview",
  "obsidian-jupyter",
  "table-editor-obsidian",
  "obsidian-day-planner",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-icon-folder",
  "editing-toolbar",
  "cmdr",
  "calendar"
]